
/* Class = "NSTextFieldCell"; title = "Αρχικό όνομα αρχείου:"; ObjectID = "100019"; */
"100019.title" = "Αρχικό όνομα αρχείου:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Χρήστες:Κοινόχρηστα:Motion:Βιβλιοθήκη:Περιεχόμενο:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Χρήστες:Κοινόχρηστα:Motion:Βιβλιοθήκη:Περιεχόμενο:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Ακολουθία εικόνων"; ObjectID = "100021"; */
"100021.title" = "Ακολουθία εικόνων";

/* Class = "NSButtonCell"; title = "Εμφάνιση αντίστοιχου ονόματος μόνο"; ObjectID = "100022"; */
"100022.title" = "Εμφάνιση αντίστοιχου ονόματος μόνο";

/* Class = "NSButtonCell"; title = "Παράλειψη αρχείου"; ObjectID = "100023"; */
"100023.title" = "Παράλειψη αρχείου";

/* Class = "NSButtonCell"; title = "Παράλειψη αρχείων που απομένουν"; ObjectID = "100024"; */
"100024.title" = "Παράλειψη αρχείων που απομένουν";
